var Name = "vivek👨‍🎓👨‍🎓👨‍🎓👨‍🎓";
var Grade = "A1🎓🎓🎓🎓";
var Section = "C📊📊📊📊📊";
var Roll_No = "0004534🧻🧻🧻🧻🧻";
var Marks_scored = "physics:89👩‍🔬,chemistry:90🧪,math:100➕";
console.log("***************🆁 🅴 🅿 🅾 🆁 🆃 🅲 🅰 🆁 🅳*****************")
console.log(`_______Name ${Name}`)
console.log(`________Grade ${Grade}`)
console.log(`___________Section ${Section}`)
console.log(`______________Roll_NO ${Roll_No}`)
console.log( `_________________Marks_scored ${Marks_scored}`)
console.log("***********🆁 🅴 🅿 🅾 🆁 🆃 🅲 🅰 🆁 🅳 🆁 🅴 🅿 🅾  *************")
console.log(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>")
console.log("________🆈 🅾 🆄 🅰 🆁 🅴 🅿 🅰 🆂 🆂 🅴 🅳_________")
console.log(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>")

